{
  "Magician": {
    "title": "🪄 Маг",
    "body": "Сейчас перед вами открывается окно возможностей, которое бывает нечасто. Маг указывает, что у вас уже есть всё, чтобы сдвинуть важную тему с мёртвой точки — нужно лишь собрать волю, знания и ресурсы в одну линию.\n\nЭта карта часто выпадает тем, кто стоит на пороге нового этапа: смена работы, запуск дела, личная трансформация или выход из затянувшегося застоя. Если вы чувствуете, что «давно пора», но всё никак не начинается — это прямой знак во Вселенную.\n\nВ канале {channel} разбираются такие состояния подробнее: как не слить импульс Мага в прокрастинацию, и во что именно сейчас лучше вложить свою энергию, чтобы не пожалеть о выборе."
  },
  "HighPriestess": {
    "title": "🌙 Верховная Жрица",
    "body": "Сейчас снаружи может быть мало ясности, но внутри у вас уже есть ответы. Жрица приходит, когда разуму не хватает данных, а интуиция шепчет своё — и часто оказывается права.\n\nКарта говорит о скрытых процессах, тайных мотивах людей и ситуациях, где нельзя действовать в лоб. Это период, когда главное — настроиться на себя, ловить знаки и не разбрасываться своей энергией.\n\nВ канале {channel} есть практики и разборы, которые помогают лучше слышать себя, отделять истинное чувство от тревожных фантазий и выбирать путь без ощущения, что «иду вслепую»."
  },
  "Empress": {
    "title": "🌿 Императрица",
    "body": "Императрица — символ изобилия, роста и здоровой самоценности. Она появляется там, где важно наконец-то позволить себе больше: внимания, денег, удовольствий, заботы о теле и красоте жизни.\n\nЭта карта часто указывает на плодородную почву: идеи, отношения или проекты, которые при правильном уходе могут дать очень щедрый урожай. Вопрос только в том, позволите ли вы себе принять это.\n\nВ канале {channel} много про то, как выходить из сценариев «мне нельзя», «я недостойна» и перестраивать реальность под себя, а не под чужие ожидания."
  },
  "Lovers": {
    "title": "💞 Влюблённые",
    "body": "Карта Влюблённых почти никогда не про простой выбор — она про выбор, который влияет на вашу линию судьбы. Здесь переплетены темы отношений, партнёрства, доверия и верности себе.\n\nСейчас может обостряться вопрос: с кем я иду дальше, во что вкладываю сердце и время, и где я предаю себя ради чужого спокойствия. Эта карта мягко, но настойчиво подталкивает к честности.\n\nВ канале {channel} разбираются истории про выбор в любви и не только: как не застрять в старых связях, узнавать «своих» людей и не терять себя, даже если очень тянет в отношения."
  },
  "Star": {
    "title": "⭐ Звезда",
    "body": "Звезда приходит тогда, когда внутри уже было непросто — и показывает, что полоса начинает меняться. Это карта тихой надежды, восстановления и медленного, но верного выхода к своему пути.\n\nСейчас важно не гнать события, а настроиться на тот вектор, который действительно ваш. Звезда часто указывает на долгосрочные мечты, которые вы давно откладывали «на потом», и даёт знак: время осторожно, по шагам, возвращаться к ним.\n\nВ канале {channel} вы найдёте расклады и подсказки для тех, кто выбирается из выгорания, ищет своё дело или просто хочет снова почувствовать, что жизнь не ограничивается выживанием."
  },
  "Sun": {
    "title": "🌞 Солнце",
    "body": "Солнце — одна из самых сильных карт ясности и жизненной энергии. Оно высвечивает правду, усиливает ваши сильные стороны и помогает выйти из режима сомнений в режим действия.\n\nСейчас может складываться ситуация, где вы наконец-то получаете подтверждение: вы на верном пути, и можно смелее заявлять о себе, своих талантах и желаниях. Главное — не спрятаться обратно в тень.\n\nВ канале {channel} есть расклады про личную силу, самореализацию и то, как не обесценивать свои успехи, даже если кажется, что «этого всё ещё мало»."
  }
}

