{
  "Magician": {
    "day_3": "Раз уже ты с Магом и в канале {channel}, можно чуть смелее отнестись к своим идеям. В ближайшие дни в канале будет разбор про то, как из «хочу» сделать понятный шаг к результату — если тема актуальна, загляни.",
    "day_7": "Маг часто появляется у тех, кто много может, но не всегда верит в себя. Если чувствуешь, что застрял(а) между «я хочу» и «а вдруг не получится», в {channel} есть расклады про запуск проектов и личных перемен.",
    "day_14": "Если рядом с тобой Маг, это про долгую историю дружбы с собственной силой. В {channel} периодически появляются расклады для тех, кто хочет укрепить опору на себя и перестать ждать идеальных условий, чтобы начать."
  },
  "HighPriestess": {
    "day_3": "Жрица часто даёт знаки через совпадения и мелкие интуитивные «подсказки». В {channel} скоро выйдет расклад про то, как отличать интуицию от тревоги — может быть полезно в твоём периоде.",
    "day_7": "Если Жрица сопровождает твой период, это хороший момент, чтобы уделить время внутреннему диалогу. В {channel} есть практики и расклады для мягкого самоисследования без жёсткой эзотерики.",
    "day_14": "Жрица редко говорит громко, но обычно попадает в точку. Если хочешь ещё чуть глубже понять, что сейчас на самом деле движет тобой и окружающими людьми, в {channel} продолжаются расклады про скрытые мотивы и интуитивные решения."
  },
  "Empress": {
    "day_3": "Императрица напоминает: ресурс и удовольствие — не роскошь, а топливо. В {channel} есть посты и расклады про то, как мягко расширять зону «мне можно» в деньгах, заботе о себе и удовольствиях.",
    "day_7": "Если Императрица идёт рядом, обрати внимание, где в жизни стало тесно: в деньгах, отношениях, пространстве вокруг. В {channel} часто поднимаются темы самоценности и личного комфорта — загляни, если откликается.",
    "day_14": "Императрица — про долгую историю выстраивания собственной «внутренней территории»: тела, дома, дел, отношений. В {channel} есть расклады для тех, кто постепенно строит себе жизнь по вкусу, а не по чужому сценарию."
  },
  "Lovers": {
    "day_3": "С Влюблёнными сильно обостряются темы выбора в отношениях и партнёрстве. В {channel} сейчас как раз идёт серия про такие развилки — можешь выбрать расклад под свою ситуацию.",
    "day_7": "Если карта Влюблённых в твоём поле, посмотри, не живёшь ли ты сейчас в формате компромиссов с самим собой. В {channel} есть расклады про честность с собой в любви, дружбе и работе.",
    "day_14": "Влюблённые — это часто про важные долгосрочные решения. В {channel} время от времени появляются расклады для тех, кто стоит на пороге серьёзных перемен в отношениях или в жизненном пути."
  },
  "Star": {
    "day_3": "Звезда — про длинную дистанцию. В канале {channel} скоро будет расклад про «мой вектор на ближайшие месяцы» — может помочь наметить курс, если пока ощущение тумана.",
    "day_7": "Если Звезда рядом, важно бережно относиться к своим силам и не требовать от себя мгновенного рывка. В {channel} есть истории и расклады про мягкий выход из выгорания и поиск своего темпа.",
    "day_14": "Звезда любит тех, кто не сдаётся, даже если двигается маленькими шагами. В {channel} продолжаются расклады и подсказки для тех, кто строит свой путь не через подвиг, а через устойчивые маленькие изменения."
  },
  "Sun": {
    "day_3": "Солнце усиливает всё, на что светит — и сильные стороны, и усталость. В {channel} есть материалы про то, как опираться на свои таланты, не загоняя себя в перфекционизм.",
    "day_7": "Если Солнце в твоём поле, это хороший момент вспомнить свои реальные успехи и опоры. В {channel} есть расклады про личную силу и самооценку — можешь выбрать то, что откликается сейчас.",
    "day_14": "Солнце редко приходит просто так. Если чувствуешь, что уже готов(а) к новому уровню видимости и реализации, в {channel} появляются расклады и подсказки для тех, кто выходит из тени и перестаёт обесценивать свои результаты."
  }
}
