{
  "Magician": {
    "day_1": "Ты недавно вытянул(а) карту Мага — это как знак, что у тебя уже есть всё, чтобы сдвинуть важную тему с места. Иногда самое сложное — не начать, а не слить импульс обратно в сомнения.\nЕсли хочешь, в канале {channel} разбираю, во что сейчас лучше вкладывать свою энергию, чтобы не чувствовать, что снова «упустил(а) момент».",
    "day_3": "Карта Мага часто возвращается к тем, кто привык тянуть всё на себе и откладывать своё «потом». Если чувствуешь, что опять уходишь в прокрастинацию, можно мягко пересобрать план действий — без давления и насилия над собой.\nВ {channel} есть расклады как раз про такие переходные моменты, когда хочется наконец сделать шаг, но страшно.",
    "day_7": "Если карта Мага откликнулась, но ты так и не заглянул(а) в канал, это тоже знак: бывает, что внутренняя готовность чуть опережает внешние действия. В {channel} собраны расклады и разборы для тех, кто чувствует, что «созрел(а) для следующего уровня», но всё ещё сомневается в себе."
  },
  "HighPriestess": {
    "day_1": "Тебе выпадала Верховная Жрица — карта, которая обычно приходит, когда снаружи мало ясности, а внутри уже всё понятно.\nЕсли сейчас есть ощущение, что разум запутался, а тело и интуиция говорят своё — это как раз её территория. В {channel} делюсь практиками и раскладами, которые помогают различать: где настоящие чувства, а где просто тревога.",
    "day_3": "Жрица часто говорит: «подожди с внешними решениями, сначала разберись с собой». Это не про бездействие, а про честный внутренний диалог.\nЕсли чувствуешь, что хочешь чуть глубже понять, что на самом деле происходит, загляни в {channel} — там есть расклады про скрытые мотивы и внутренние ответы.",
    "day_7": "Если карта Жрицы отозвалась, но до канала руки так и не дошли, возможно, сейчас как раз тот момент, когда стоит уделить себе чуть больше внимания. В {channel} есть разборы и лёгкие практики для тех, кто хочет лучше слышать себя, но не любит жёсткую эзотерическую драму."
  },
  "Empress": {
    "day_1": "Императрица, которая тебе выпадала, — про разрешение себе жить чуть богаче: в заботе, удовольствиях, внимании к своему телу и желаниям.\nЧасто эта карта приходит тем, кто много даёт другим, но мало берёт себе. В {channel} есть расклады про самоценность и сценарии «я недостоин(а)», если откликается.",
    "day_3": "Иногда Императрица показывает, что почва уже плодородная — идеи, отношения или дела могут выстрелить, если перестать их держать на голодном пайке.\nЕсли ты чувствуешь, что заслужил(а) больше, чем сейчас есть, загляни в {channel} — там много про то, как не обесценивать свои желания и расширять границы дозволенного.",
    "day_7": "Если карта Императрицы всплыла не случайно, это часто про точку роста в теме «можно ли мне хотеть большего». В {channel} есть разборы и расклады для тех, кто устал жить только «по необходимости» и хочет добавить в жизнь больше удовольствия и опоры на себя."
  },
  "Lovers": {
    "day_1": "Тебе выпадали Влюблённые — это не только про романтику, а про важные выборы сердцем: с кем дальше идти, во что вкладывать себя и где ты уже устал(а) делать вид, что всё нормально.\nЕсли сейчас встаёт тема отношений или выбора пути, в {channel} есть расклады про такие перекрёстки.",
    "day_3": "Карта Влюблённых часто появляется, когда приходит время перестать предавать себя ради чужого комфорта. Это может быть и в личной жизни, и в работе.\nЕсли хочешь мягко, без драм, посмотреть на свои отношения и выборы со стороны, загляни в {channel} — там есть расклады и подсказки на эту тему.",
    "day_7": "Если Влюблённые зацепили, но ты не дошёл(ла) до канала, возможно, тема выбора пока ещё зреет. В {channel} есть истории и расклады про то, как люди аккуратно выходят из старых сценариев и учатся выбирать себя без чувства вины."
  },
  "Star": {
    "day_1": "Звезда, которая тебе выпадала, — про тихую надежду и выход из тяжёлых периодов. Она редко приходит в «идеальные» моменты, чаще — когда уже был откат или выгорание.\nЕсли сейчас хочется лучше понимать, куда двигаться дальше, в {channel} есть расклады про поиск своего пути и возвращение к мечтам.",
    "day_3": "Иногда Звезда говорит: «темп можно замедлить, но направление лучше не терять». Это про маленькие шаги в сторону того, чего ты реально хочешь, а не просто «надо».\nЕсли откликается, загляни в {channel} — там делюсь примерами, как люди потихоньку вылезают из выгорания и снова начинают чувствовать вкус жизни.",
    "day_7": "Если карта Звезды отозвалась, но ты пока смотришь на неё издалека, это тоже окей. В {channel} собраны расклады и заметки для тех, кто не хочет больше жить только «на автомате» и ищет свой тихий, но честный путь."
  },
  "Sun": {
    "day_1": "Тебе выпадало Солнце — одна из самых сильных карт про ясность и личную силу. Часто она приходит, когда жизнь мягко подталкивает выйти из тени и перестать прятать свои таланты.\nЕсли сейчас как раз период, когда хочется заявить о себе громче, в {channel} есть расклады про самореализацию и опору на себя.",
    "day_3": "Солнце усиливает всё, на что светит — и сильные стороны, и усталость. Если чувствуешь, что уже сделал(а) много, но всё ещё недоволен(а) собой, это типичная история для этой карты.\nВ {channel} есть материалы про то, как опираться на свои сильные стороны, не загоняя себя в перфекционизм.",
    "day_7": "Если Солнце зацепило, но ты ещё не заглянул(а) в канал, возможно, сейчас идёт важный этап пересборки своей самооценки и образа себя. В {channel} есть расклады и разборы для тех, кто хочет светить, а не всё время сомневаться, имеет ли он на это право."
  }
}

